// eslint-disable-next-line no-unused-vars
import React from "react";

const Home = () => {
  return (
    <div className="flex">
      <img
        src="./src/assets/salon-main.jpg"
        alt=""
        className=" max-w-[62%] my-16 mx-2"
      />
      <div className="my-auto">
        <h1 className="text-3xl text-center my-4 font-bold">
          Штори у Тернополі на замовлення в салоні штор Руслана
        </h1>
        <p>
          Будь-яка господиня прагне зробити свій дім чарівним у всіх деталях:
          від підмітання підлоги до експонування сімейних антикваріатних речей,
          від вибору масивних меблів до здобуття найменших аксесуарів, які
          гармонійно вписуються у внутрішній інтер&apos;єр. Величезний
          асортимент тканин, кольорів та стилів відкривається в Тернополі, і ми
          готові допомогти вам не заблукати у цьому різноманітті.
          <br />
          <br />
          Наші поради стосовно оформлення вікон, вибору правильного розміру та
          дизайну жалюзі або підходящої гардини допоможуть вам прикрасити ваше
          житло.
        </p>
      </div>
    </div>
  );
};

export default Home;
